window.dashboardData = {
  "metrics": {
    "total_value": 50836000000.0,
    "total_invest": 21494512200.0,
    "total_future": 145576000000.0
  },
  "asset_allocation": {
    "분양호텔": 0.38948776457628453,
    "빌라": 13.553387363285859,
    "상가": 14.163191439137618,
    "신축빌라": 17.271225116059487,
    "주택": 1.1802659532614683,
    "지산": 1.8687544259973248,
    "토지": 1.5736879376819577
  },
  "warnings": [
    {
      "name": "김조영집 303호",
      "dday": 73
    },
    {
      "name": "신원일집 101호",
      "dday": 76
    },
    {
      "name": "고미빌딩 203호",
      "dday": 79
    },
    {
      "name": "동남빌라 101호",
      "dday": 127
    },
    {
      "name": "한제근집 805호",
      "dday": 147
    },
    {
      "name": "김미한상가 지하7-1-2호",
      "dday": 165
    },
    {
      "name": "문라연상가 지하7-1-3호",
      "dday": 176
    }
  ]
};
